<!Doctype html>
<html>
	<head>
		<meta charset="utf-8">
		<title>Tekst</title>
		<link rel="stylesheet" href="style.css">
		<link href="https://fonts.googleapis.com/css?family=Indie+Flower" rel="stylesheet">
	</head>

	<body>
		<h1>Sk&oslash;nlitteratur er</h1>

		<ul>
			<li><h2>fiktion - noget, en forfatter har fundet p&aring;</h2></li>
		</ul>

		 <p>En forfatter har opdigtet en historie. Han har valgt, hvor og hvorn&aring;r historien skal foreg&aring;,<br>
		 og han har opfundet de personer, der medvirker.<br>
		 Måske ligner historien virkeligheden, fordi personerne og milj&oslash;et, han skildrer, minder om<br>
		 vores egen hverdag. S&aring;danne historier kalder vi realistisk litteratur. Det kan også v&aelig;re, at<br>
		 historien slet ikke ligner vores verden, fordi der måske optr&aelig;der talende dyr eller flyvende<br>
		 b&oslash;rn. S&aring;danne historier kalder vi fantastisk litteratur. Selv om fantastisk litteratur foreg&aring;r i<br>
		 en verden, der ikke ligner vores, kan vi alligevel genkende de temaer, teksten tager op. Det<br>
		 samme g&aelig;lder i andre medier som film og computerspil. Her kan vi også m&oslash;de b&aring;de<br>
		 realistiske og fantastiske universer. Sk&oslash;nlitteratur, film og computerspil kalder vi også<br>
		 fiktion.</p><br>

		 <p>Fiktion er altså ikke virkelighed, men en "som-om-verden", hvor alt kan ske. I fiktionens<br>
		 verden kan du m&oslash;de gale videnskabsm&aelig;nd, seje superhelte, yndige prinsesser, onde orker,<br>
		 bestialske mordere, snedige tyve, forelskede par ? og på en måde kan du også møde dig selv.</p><br>

		<ul>
			<li><h2>historier, der kr&aelig;ver, at du selv digter med</h2></li>
		</ul> 

		 <p>Forfatteren har kun skrevet noget af historien ? en del af den må du selv skabe. Sk&oslash;nlitteratur<br>
		 har nemlig tomme pladser. Det er "huller", forfatteren har efterladt i teksten, og dem udfylder<br>
		 du, når du l&aelig;ser. P&aring; den m&aring;de er du selv en slags medforfatter af historien. Der skal altså to<br>
		 parter til at skabe en litter&aelig;r tekst: en forfatter og en l&aelig;ser.</p>


	</body>
</html>